Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: I would also like to thank Under-Secretary-General Abe, for his useful comments, and Ms. Kawaguchi for her presence here in the Council.
fr: Nous voudrions également remercier le Secrétaire général adjoint Abe de ses utiles observations, ainsi que Mme Kawaguchi de sa présence parmi nous.

source: I would like underline at the outset that Denmark associates itself with the statement to be delivered later by the Permanent Representative of Luxembourg on behalf of the European Union.
fr: D'emblée, je voudrais préciser que le Danemark s'associe à la déclaration qui sera prononcée ultérieurement par le Représentant permanent du Luxembourg au nom de l'Union européenne.

source: The challenge that small arms and light weapons pose for us is complex.
fr: Le défi que les armes légères nous posent est complexe.

source: Those arms fuel underlying tensions, exacerbate conflicts and hamper peacebuilding efforts.
fr: Ces armes nourrissent les tensions sous-jacentes, exacerbent les conflits et entravent les efforts de consolidation de la paix.

source: The arms are an easy currency for smugglers, sanctions busters and terrorists, and are widely traded for illegally extracted natural resources.
fr: Les armes légères sont une monnaie d'échange facile pour les contrebandiers, pour ceux qui veulent détourner les sanctions et pour les terroristes, et elles sont échangées contre des ressources naturelles extraites illégalement.

source: At the same time, in many parts of the world small arms are also the breadwinners and the primary means of protection for civilians struggling to survive in societies where the rule of the gun rather than the rule of law dominates.
fr: Dans le même temps, dans de nombreuses régions du monde, les armes légères sont aussi le gagne-pain et le premier moyen de protection pour des civils qui luttent pour leur survie dans les sociétés où la loi de l'arme à feu prévaut sur la primauté du droit.

source: This complex challenge must be tackled through a comprehensive approach that addresses both the supply side and the demand side of the equation.
fr: Il faut s'attaquer à ce défi complexe au moyen d'une démarche globale qui englobe les deux dimensions de l'équation, à savoir l'offre et la demande.

source: It should bring together a range of measures — security, legal, political and developmental — and engage a wide variety of actors, the Council being only one of them.
fr: Cette démarche doit réunir tout un éventail de mesures - mesures de sécurité, juridiques, politiques et écologiques - aux niveaux mondial, régional et national et faire intervenir une grande variété d'acteurs, le Conseil n'étant qu'un seul d'entre eux.

source: I would like briefly to offer some views with respect to three areas of action.
fr: Qu'il me soit permis de brièvement exposer quelques points de vue sur ces trois domaines d'action.

source: First, Denmark fully supports the expeditious implementation of the United Nations Programme of Action.
fr: Tout d'abord, le Danemark appuie pleinement la mise en œuvre rapide du Programme d'action des Nations Unies.

source: We hope that the Biennial Meeting this year and the review conference in 2006 will further develop the Programme as a platform for advanced policies on small arms and light weapons.
fr: Nous espérons que la réunion biennale de cette année et la conférence d'examen de 2006 feront du Programme une plate-forme pour l'élaboration de politiques avancées sur les armes légères.

source: The ongoing negotiations on marking and tracing small arms, light weapons and ammunition could be a major achievement in this regard, and we strongly believe that the international community should move directly to the adoption of a legally binding international instrument.
fr: Les négociations en cours sur le marquage et le traçage des armes légères, de petit calibre et leurs munitions pourraient constituer un grand accomplissement à cet égard, et nous pensons fermement que la communauté internationale devrait tout de suite adopter un instrument international juridiquement contraignant.

source: Developing a tool to confront illicit brokering is the next step forward.
fr: L'étape suivante est la mise au point d'un outil permettant de lutter contre le courtage illicite.

source: The legal and illegal supply chains are closely interlinked.
fr: Les chaînes d'approvisionnement licites et illicites sont interdépendantes.

source: Often it is only at the last stage that a transaction becomes illegal.
fr: Ce n'est souvent qu'au dernier stade qu'une transaction devient illicite.

source: The development of a verifiable and credible end-user certificate system would be of critical value in further tackling illicit arms transfers.
fr: Il serait donc essentiel d'élaborer un système vérifiable et crédible de certificats authentifiés d'utilisateur final afin de s'attaquer au transfert illicite d'armes.

source: Secondly, we would like to stress the need for the Council to continue to explore ways and means of using and enforcing its arms embargoes.
fr: Deuxièmement, nous voudrions souligner la nécessité pour le Conseil de continuer d'explorer les moyens d'imposer et d'appliquer ses embargos sur les armes.

source: We agree with the recommendation of the Secretary-General that the Council should move to use arms embargoes sooner rather than later, to try to prevent heightened political tension from turning into outright violent conflict.
fr: Nous sommes en accord avec la recommandation du Secrétaire général de demander au Conseil d'imposer le plus rapidement possible des embargos sur les armes, afin d'essayer d'empêcher que les tensions politiques ne dégénèrent en conflit violent ouvert.

source: This will also often be a way of effectively breaking the link between the illegal exploitation of natural resources and illicit arms trafficking.
fr: Cela permettra aussi, dans bien des cas, de rompre réellement le lien entre l'exploitation illicite de ressources naturelles et le trafic illicite d'armes.

source: Establishing panels of experts has greatly enhanced the monitoring of arms embargoes, but the follow-up to the recommendations of the panels must be strengthened, for example, through stronger provisions for secondary sanctions on countries or individuals that violate sanctions regimes.
fr: La création de groupes d'experts a grandement renforcé la surveillance des embargos sur les armes, mais le suivi des recommandations des groupes devrait être amélioré, par exemple en renforçant les dispositions portant sur les sanctions secondaires à imposer aux pays ou aux individus qui violent les régimes de sanctions.

source: We believe that the Council should stimulate further consideration of the role peacekeeping units and other relevant actors, including civil society, could usefully play in enforcing sanctions regimes.
fr: Nous pensons que le Conseil devrait encourager l'examen du rôle que les unités de maintien de la paix et d'autres acteurs pertinents, notamment la société civile, pourraient utilement jouer dans l'application des régimes de sanctions.

source: Again, attention should be directed at both ends of the chain of supply and demand.
fr: Une fois de plus, l'attention doit viser les deux extrémités de la chaîne de l'offre et de la demande.

source: Arms embargoes work only if the necessary means to enforce them are in place and if everyone observes them painstakingly.
fr: Les embargos sur les armes ne donnent de résultats que si les moyens nécessaires pour leur mise en œuvre sont en place et si chacun les observe minutieusement.

source: Thirdly, I would like to stress our particular concerns about the situation in Africa, where illicit arms transfers and the recirculation of weapons from one conflict to another constitute a mounting problem.
fr: Troisièmement, je souhaite souligner l'importance de cette question pour l'Afrique, où les transferts d'armes illicites et la remise en circulation d'armes d'un conflit à un autre représentent un problème de plus en plus grave.

source: Full use should be made of international and regional instruments to curb illicit arms flows and enforce arms embargoes in Africa.
fr: Il faut utiliser pleinement les instruments internationaux et régionaux pour endiguer le flux d'armes illicite et appliquer les embargos sur les armes en Afrique.

source: The challenge, however, can be tackled in the long run only by acknowledging the interlinkage between security and development.
fr: Le défi ne peut toutefois être relevé, à long terme, qu'en reconnaissant le lien indissociable qui existe entre la sécurité et le développement.

source: In order to break the vicious circle, it is necessary to address the root causes of why people procure arms: poverty, lack of legitimate employment opportunities, the failure of States to provide security, and civil strife.
fr: Afin de rompre le cercle vicieux, il faut s'attaquer aux causes profondes pour lesquelles on se procure des armes - la pauvreté, l'absence de possibilités d'emploi licite, le fait que les États n'assurent pas la sécurité de leur population, et les conflits civils.

source: That is why it is so crucially important to ensure funds for the rehabilitation and reintegration phase of disarmament, demobilization and reintegration (DDR) processes.
fr: C'est la raison pour laquelle il est tellement important de garantir le financement de la phase de redressement et réinsertion du processus de désarmement, démobilisation et réinsertion (DDR).

source: The Council should engage in consultations with relevant partners on new ways of securing the necessary resources to create possibilities for vocational training, education and real jobs, taking into account the special needs of child soldiers and women.
fr: Le Conseil devrait consulter des partenaires pertinents sur les nouveaux moyens d'acquérir les ressources nécessaires pour créer des possibilités de formation professionnelle, d'éducation et d'emploi, en tenant compte des besoins spécifiques des enfants-soldats et des femmes.

source: We should approach with an open mind the possibility of funding a larger share of DDR-related activities in peacekeeping operations through assessed contributions.
fr: Nous devrions envisager, avec un esprit ouvert, la possibilité de financer, à partir des quotes-parts, davantage d'activités relatives au DDR dans le cadre des opérations de maintien de la paix.

source: But often the financial and human resources are already there; we just need to coordinate them better.
fr: Souvent, les ressources financières et humaines existent déjà. Nous n'avons plus qu'à mieux les coordonner.

source: Turf should be given up for the benefit of cooperation.
fr: Il faut céder un peu de terrain au bénéfice de la coopération.

source: In this regard, there is also a need to enhance regional cooperation and to harmonize DDR programmes across neighbouring countries.
fr: À cet égard, il convient également de renforcer la coopération régionale et d'harmoniser les programmes de DDR entre pays limitrophes.

source: Further involving regional organizations, such as the Economic Community of West African States, is one way forward.
fr: Pour ce faire, on peut renforcer la participation d'organisations régionales, telles que la Communauté économique des États de l'Afrique de l'Ouest.

source: Last but not least, it is important not to forget the link to governance.
fr: Enfin, mais ce n'est pas le moins important, il ne faut pas oublier le lien qui existe avec la gouvernance.

source: For example, attempts at strengthening the rule of law and enforcement may enhance confidence in a country's legal system, which in turn may help to reduce the temptation to take the law into one's own hands.
fr: Par exemple, l'on peut renforcer la confiance dans un système juridique d'un pays en renforçant l'état de droit et l'ordre public, ce qui, à son tour, pourra décourager la tentation de faire sa propre loi.

source: It is clear that the Council is only one of a number of relevant actors needed to tackle the complex challenge of small arms and lights weapons.
fr: Il est clair que le Conseil n'est qu'un acteur parmi d'autres pour relever le défi des armes légères.

source: During its tenure, Denmark will strive to enhance the cooperation between the Council and other relevant agencies and organizations inside and outside the United Nations in this important endeavour.
fr: Durant son mandat, Le Danemark s'efforcera d'améliorer la coopération entre le Conseil et d'autres institutions et organisations compétentes à l'intérieur et à l'extérieur du système des Nations Unies en la matière.

source: We believe that the security and development challenge posed by small arms underscores the importance of the current United Nations reform agenda, in particular the pertinence of the recommendation of the High-level Panel on Threats, Challenges and Change to establish a peacebuilding commission with the task of integrating security, political, social and economical aspects of peacebuilding.
fr: Nous pensons que le problème en matière de sécurité et de développement que posent les armes légères souligne l'importance d'une réforme de l'ONU et notamment la pertinence de la recommandation, faite par le Groupe de travail de personnalités de haut niveau sur les menaces, les défis et le changement, de créer une commission pour la consolidation de la paix qui serait chargée d'intégrer les aspects sécuritaire, politique, social et économique de la consolidation de la paix.

source: Finally, I would like to thank the delegation of Japan for having prepared the draft presidential statement on this issue to be adopted at the end of the meeting.
fr: Enfin, je voudrais remercier la délégation du Japon d'avoir préparé la déclaration présidentielle sur cette question, déclaration qui sera adoptée à l'issue de cette séance.

source: Mr. De La Sablière (France) (spoke in French): France associates itself with the statement to be made later by the Permanent Representative of Luxembourg on behalf of the European Union.
fr: M. de La Sablière (France) : La France s'associe au discours que prononcera tout à l'heure le représentant permanent du Luxembourg au nom de l'Union européenne.

source: I would like to thank Under-Secretary-General Abe for the report that he introduced (S/2005/69) on the question of small arms, which goes right to the heart of a number of conflicts on the Security Council's agenda.
fr: Je tiens à remercier M. Abe, Secrétaire général adjoint, pour le rapport qu'il a présenté au Conseil de sécurité sur la question des armes légères, qui est au cœur de nombreux conflits dont traite le Conseil de sécurité.

source: In keeping with your recommendation, Sir, I will keep my statement brief. I will distribute the full text of the statement that I had been planning to make, which includes further details of our position.
fr: Monsieur le Président, conformément à votre recommandation, je vais faire une déclaration courte et faire distribuer le texte complet de l'intervention que j'aurais souhaité prononcer, qui comporte les détails de notre position.

source: Ever since the United Nations Programme of Action to combat the illicit trade in small arms was launched, France has participated actively in its implementation.
fr: La France participe activement, depuis son lancement, à la mise en œuvre du Programme d'action des Nations Unies sur la lutte contre le commerce illicite des armes légères.

source: Moreover, my country is considering new initiatives in which the international community could participate to combat the illicit trade in small arms more effectively.
fr: Par ailleurs, mon pays s'interroge pour réfléchir à de nouvelles initiatives que la communauté internationale pourrait engager pour lutter plus efficacement contre le trafic illicite des armes légères.

source: With regard to implementing the Programme of Action, France has sought to promote the activities of regional organizations to which we belong and to develop cooperation with other regional entities.
fr: S'agissant de la mise en œuvre du Plan d'action, la France a, à la fois, recherché à promouvoir les actions des organisations régionales dont elle fait partie, et à développer des coopérations avec d'autres entités régionales.

source: We have promoted the activities of the Organization for Security and Cooperation in Europe and of the European Union.
fr: Nous avons à ce titre promu l'action tant de l'Organisation pour la sécurité et la coopération en Europe que de l'Union européenne.

source: On the African continent, we have financially supported the implementation of the moratorium of the Economic Community of West African States (ECOWAS) since 1999.
fr: Au sein du continent africain, nous soutenons financièrement depuis 1999 la mise en œuvre du Moratoire de la Communauté économique des États de l'Afrique de l'Ouest (CEDEAO).

source: We have also provided long-standing support to the United Nations Regional Centre for Peace and Disarmament in Africa, at Lomé, and we shall continue that effort.
fr: Nous avons également appuyé de longue date le Centre régional des Nations Unies pour la paix et le désarmement en Afrique, à Lomé (Togo), et nous continuons cet effort.

source: Finally, in multilateral forums, France hopes that the negotiations begun in New York in February 2004 will lead to a legally binding instrument that will eventually permit the international harmonization of national and regional norms in this area.
fr: Dans les enceintes multilatérales enfin, la France souhaite que la négociation lancée à New York en février 2004 débouche sur un instrument juridiquement contraignant qui permette, à terme, l'harmonisation internationale des normes nationales et régionales dans ce domaine.

source: In addition to the initiatives already undertaken, we must now determine what proposals might be able to command a consensus.
fr: Au-delà des initiatives déjà engagées, il nous faut dès à présent rechercher quelles propositions nouvelles seraient susceptibles de recueillir le consensus.

source: We believe it is on the basis of practical needs, such as those arising in the regional dimension of combating the illicit trade in small arms, that such proposals will be found.
fr: Nous estimons que c'est en partant des besoins pratiques, tels qu'ils apparaissent dans la dimension régionale de la lutte contre le trafic illicite des armes légères, que de telles propositions pourront être trouvées.

source: France's approach to this subject within the European Union has two aspects.
fr: La réflexion de la France au sein de l'Union européenne à ce sujet porte sur deux aspects.

source: First, we must respond to the requests of Eastern European and Central Asian countries aimed at reducing their excess stocks of small arms and light weapons and ammunition resulting from the cold war.
fr: En amont, il convient de répondre aux demandes des pays d'Europe orientale et d'Asie centrale visant à la réduction des stocks excédentaires d'armes légères et de petit calibre et de leurs munitions, issus de la guerre froide.

source: Those stocks could indeed be diverted and could help to fuel illicit trafficking, particularly to non-State actors in Africa.
fr: Ces stocks sont en effet susceptibles d'être détournés et de contribuer à alimenter le trafic illicite, en particulier vers des acteurs non étatiques sur le continent africain.

source: Secondly, we need to support the efforts of African regional organizations in implementing instruments such as the ECOWAS moratorium.
fr: En aval, nous pensons qu'il importe de soutenir les efforts des organisations régionales africaines dans la mise en œuvre des instruments tels que le Moratoire de la CEDEAO.

source: Particular attention should also be devoted to transborder problems and, in that context, to combating the illicit aerial transport of small arms and light weapons.
fr: Une attention particulière devrait être également portée à la problématique transfrontalière et, dans ce cadre, à la lutte contre le transport aérien illicite des armes légères et de petit calibre, qui est un outil privilégié des contournements d'embargos et une préoccupation particulière pour le Conseil de sécurité.

source: That is a favourite method of bypassing embargoes and a source of particular concern for the Security Council. We must also think about how to supplement disarmament, demobilization and reintegration activities with a view to improving their effectiveness, and how United Nations peacekeeping operations could contribute to tracing small arms and light weapons.
fr: Il convient par ailleurs de réfléchir à la façon de compléter les actions de désarmement, de démobilisation et de réinsertion en vue de renforcer leur efficacité, et à la manière dont les opérations de maintien de la paix des Nations Unies pourraient contribuer au traçage des armes légères et de petit calibre.

source: At the national level, we are also thinking about the impact of the illicit circulation of small arms and light weapons on human development and about ways in which to include those issues in bilateral cooperation instruments.
fr: À titre national, nous réfléchissons également à l'impact de la dissémination illicite des armes légères et de petit calibre sur le développement humain et les moyens d'intégrer cette problématique dans les outils de coopération bilatérale.

source: Those are the points I wanted to make.
fr: Voici ce que j'avais à dire.

source: France is now trying to make progress in those areas with our European Union partners.
fr: La France s'efforce aujourd'hui de faire avancer ces réflexions de pair avec ses partenaires de l'Union européenne.

source: We hope that our thoughts will be more widely echoed within the United Nations.
fr: Ces réflexions pourraient, demain, recevoir un écho plus vaste au sein des Nations Unies.

source: The President (spoke in French): I shall now make a statement in my capacity as representative of Benin.
fr: Le Président : Je vais maintenant faire une déclaration en ma qualité de représentant du Bénin.

source: I, too, would like to thank Mr. Nobuyasu Abe, Under-Secretary-General for Disarmament Affairs, for his excellent introduction of the report of the Secretary-General on small arms.
fr: Je voudrais remercier également le Secrétaire général adjoint aux affaires de désarmement, M. Nobuyasu Abe, pour l'excellente présentation qu'il vient de nous faire du rapport du Secrétaire général sur les armes légères.

source: The harmful effects of the proliferation of small arms and light weapons are increasingly obvious.
fr: Les méfaits de la prolifération des armes légères et de petit calibre sont de plus en plus évidents.

source: Unquestionably, such weapons help to increase the number of crises.
fr: Ils favorisent incontestablement la multiplication des crises.

source: They fuel and prolong armed conflicts.
fr: Ils attisent et prolongent les conflits armés.

source: They also support transborder organized crime, mercenarism and many other negative factors that gravely jeopardize basic human rights and hinder the development efforts of the affected countries.
fr: Ils entretiennent également la criminalité transnationale organisée, le mercenariat, et bon nombre d'autres facteurs négatifs qui hypothèquent gravement les droits élémentaires de la personne humaine et entravent les efforts de développement des pays affectés.

source: Africa in general and West Africa in particular are affected.
fr: L'Afrique en général et l'Afrique de l'Ouest en particulier sont touchées.
